[
  "obsidian-git",
  "dataview",
  "obsidian-excalidraw-plugin",
  "editing-toolbar",
  "obsidian-linter",
  "obsidian-advanced-slides",
  "smart-connections",
  "jupymd",
  "homepage",
  "mermaid-tools"
]